  <section class="price price-block-page kariera-info">
    <div class="container">
      <div class="price-wrapper">
        <div class="price-title"><?php the_title();?></div>
        <div class="price-text">
          <p>Rubex Group – лидер рынка РФ по производству резинотехнических изделий. Наша компания стремится привлекать самых лучших специалистов, помогая при этом развиваться, мотивировать и самореализоваться.</p>
          <p>Сформированная команда профессионалов, нацеленная на выполнение трудных и ответственных задач, позволяет нам добиваться самых амбициозных результатов. Мы ценим в своих сотрудниках стремление к достижению результата, готовность работать в команде, желание прикладывать максимальные усилия для того, чтобы получать наилучшие результаты работы, желание и возможность постоянно развиваться.</p>
          <p>Стремление обеспечить достойный уровень оплаты труда нашим работникам, социальная политика, направленная на предоставление льгот и выплат социального характера сотрудникам – наши основные принципы кадровой и социальной политики.</p>
        </div>
      </div>
    </div>
  </section>